{"<NONE>": 0, "<START>": 1, "<END>": 2, "<UNK>": 3, "the": 4, "image": 5, "and": 6, "bit": 7, "more": 8, "make": 9, "brightness": 10, "increase": 11, "contrast": 12, "sharpen": 13, "brighten": 14, "to": 15, "little": 16, "on": 17, "add": 18, "please": 19, "of": 20, "light": 21, "brighter": 22, "photo": 23, "lot": 24, "saturation": 25, "colors": 26, "simulate": 27, "lighten": 28, "slightly": 29, "rgb": 30, "color": 31, "is": 32, "level": 33, "it": 34, "dark": 35, "in": 36, "so": 37, "picture": 38, "by": 39, "this": 40, "surface": 41, "out": 42, "input": 43, "vibrant": 44, "up": 45, "blue": 46, "decrease": 47, "enhance": 48, "hue": 49, "filter": 50, "darken": 51, "tone": 52, "exposure": 53, "you": 54, "be": 55, "white": 56, "turn": 57, "red": 58, "remove": 59, "over": 60, "can": 61, "bright": 62, "just": 63, "that": 64, "look": 65, "desired": 66, "needs": 67, "yellow": 68, "when": 69, "adjust": 70, "entire": 71, "mouse": 72, "lighting": 73, "less": 74, "from": 75, "like": 76, "take": 77, "pop": 78, "bring": 79, "darker": 80, "reduce": 81, "lighter": 82, "sharper": 83, "about": 84, "natural": 85, "sky": 86, "background": 87, "clear": 88, "turned": 89, "improve": 90, "are": 91, "tones": 92, "sharpness": 93, "some": 94, "blur": 95, "as": 96, "very": 97, "appears": 98, "amount": 99, "moderately": 100, "doesnt": 101, "shadows": 102, "brown": 103, "tint": 104, "looks": 105, "green": 106, "down": 107, "hovers": 108, "warmer": 109, "overall": 110, "stand": 111, "left": 112, "use": 113, "with": 114, "hover": 115, "overlay": 116, "whole": 117, "much": 118, "should": 119, "too": 120, "right": 121, "clarity": 122, "could": 123, "percent": 124, "cooler": 125, "see": 126, "shadow": 127, "correct": 128, "intensity": 129, "not": 130, "significantly": 131, "for": 132, "change": 133, "until": 134, "then": 135, "warm": 136, "hello": 137, "vivid": 138, "quite": 139, "off": 140, "grey": 141, "gray": 142, "details": 143, "lower": 144, "saturate": 145, "warmth": 146, "layer": 147, "edit": 148, "need": 149, "but": 150, "give": 151, "sun": 152, "images": 153, "thank": 154, "balance": 155, "have": 156, "want": 157, "also": 158, "return": 159, "would": 160, "small": 161, "focus": 162, "dull": 163, "orange": 164, "vibrance": 165, "well": 166, "highlights": 167, "than": 168, "colorful": 169, "temperature": 170, "has": 171, "slight": 172, "its": 173, "brightened": 174, "raise": 175, "clearer": 176, "water": 177, "into": 178, "scene": 179, "auto": 180, "brightening": 181, "away": 182, "better": 183, "touch": 184, "channel": 185, "shining": 186, "cool": 187, "visible": 188, "flower": 189, "ambient": 190, "appear": 191, "value": 192, "dim": 193, "becomes": 194, "whiter": 195, "somewhat": 196, "building": 197, "get": 198, "detail": 199, "saturated": 200, "making": 201, "whiten": 202, "moderate": 203, "greatly": 204, "which": 205, "alot": 206, "all": 207, "pallet": 208, "makes": 209, "fix": 210, "face": 211, "flowers": 212, "trees": 213, "there": 214, "or": 215, "clouds": 216, "black": 217, "sharp": 218, "rid": 219, "vibrancy": 220, "washed": 221, "leaves": 222, "grass": 223, "whites": 224, "adjustment": 225, "levels": 226, "apply": 227, "darkness": 228, "turns": 229, "show": 230, "clearly": 231, "lights": 232, "glare": 233, "layers": 234, "increasing": 235, "highlight": 236, "everything": 237, "adjustments": 238, "if": 239, "whiteness": 240, "increased": 241, "at": 242, "blues": 243, "around": 244, "pink": 245, "replace": 246, "only": 247, "zoom": 248, "looking": 249, "foreground": 250, "day": 251, "higher": 252, "blurry": 253, "bur": 254, "seen": 255, "one": 256, "create": 257, "tad": 258, "back": 259, "both": 260, "really": 261, "mask": 262, "crisper": 263, "side": 264, "luminosity": 265, "tiny": 266, "them": 267, "wall": 268, "almost": 269, "buildings": 270, "instead": 271, "excessive": 272, "lessen": 273, "channels": 274, "good": 275, "bump": 276, "unwanted": 277, "marks": 278, "skin": 279, "put": 280, "keep": 281, "window": 282, "people": 283, "blemishes": 284, "pic": 285, "shade": 286, "lightened": 287, "will": 288, "parts": 289, "soften": 290, "while": 291, "haze": 292, "tool": 293, "sure": 294, "crisp": 295, "seem": 296, "effect": 297, "sunlight": 298, "even": 299, "difference": 300, "deepen": 301, "without": 302, "area": 303, "greens": 304, "sharpening": 305, "my": 306, "contrasted": 307, "enough": 308, "top": 309, "seems": 310, "great": 311, "between": 312, "person": 313, "pale": 314, "snow": 315, "ground": 316, "using": 317, "gold": 318, "points": 319, "muted": 320, "was": 321, "first": 322, "objects": 323, "no": 324, "different": 325, "defined": 326, "bolder": 327, "they": 328, "an": 329, "such": 330, "we": 331, "greater": 332, "command": 333, "subject": 334, "his": 335, "front": 336, "cast": 337, "easier": 338, "faces": 339, "way": 340, "dog": 341, "order": 342, "sepia": 343, "sharpened": 344, "likely": 345, "through": 346, "bask": 347, "lightness": 348, "tan": 349, "straighten": 350, "shades": 351, "coming": 352, "isnt": 353, "especially": 354, "cyan": 355, "toned": 356, "glow": 357, "wash": 358, "hues": 359, "other": 360, "healing": 361, "maybe": 362, "setting": 363, "reddish": 364, "boost": 365, "deal": 366, "statue": 367, "allow": 368, "blacks": 369, "select": 370, "greener": 371, "areas": 372, "touches": 373, "purple": 374, "medium": 375, "half": 376, "daylight": 377, "adding": 378, "room": 379, "outdoor": 380, "whitish": 381, "bottom": 382, "walls": 383, "nice": 384, "duller": 385, "lit": 386, "outside": 387, "bluish": 388, "stronger": 389, "shirt": 390, "part": 391, "dial": 392, "yellowish": 393, "center": 394, "car": 395, "pictures": 396, "few": 397, "match": 398, "tree": 399, "still": 400, "deeper": 401, "faded": 402, "whitewash": 403, "overcast": 404, "removing": 405, "adjusted": 406, "clean": 407, "dont": 408, "gloomy": 409, "quality": 410, "original": 411, "structure": 412, "same": 413, "two": 414, "yellows": 415, "softer": 416, "photos": 417, "mans": 418, "considerably": 419, "edges": 420, "sunny": 421, "intensify": 422, "raised": 423, "currently": 424, "coolness": 425, "does": 426, "object": 427, "bluer": 428, "coloring": 429, "surroundings": 430, "things": 431, "possible": 432, "undertones": 433, "baby": 434, "colored": 435, "emphasis": 436, "bold": 437, "eliminate": 438, "photograph": 439, "sign": 440, "foggy": 441, "intense": 442, "her": 443, "comes": 444, "true": 445, "correction": 446, "distinct": 447, "cloudy": 448, "accordingly": 449, "do": 450, "clarify": 451, "lively": 452, "second": 453, "till": 454, "sunset": 455, "been": 456, "stands": 457, "flash": 458, "able": 459, "silver": 460, "realistic": 461, "click": 462, "enhanced": 463, "towards": 464, "fair": 465, "far": 466, "go": 467, "scale": 468, "bird": 469, "time": 470, "dodge": 471, "adjusting": 472, "brush": 473, "rich": 474, "move": 475, "lines": 476, "taken": 477, "rose": 478, "strength": 479, "house": 480, "rocks": 481, "made": 482, "hide": 483, "facial": 484, "features": 485, "removed": 486, "plants": 487, "middle": 488, "me": 489, "where": 490, "taking": 491, "smaller": 492, "losing": 493, "brought": 494, "main": 495, "reds": 496, "hazy": 497, "vintage": 498, "come": 499, "blueish": 500, "least": 501, "view": 502, "reducing": 503, "magenta": 504, "heighten": 505, "because": 506, "brownish": 507, "life": 508, "rather": 509, "night": 510, "hides": 511, "mountains": 512, "muddy": 513, "full": 514, "brilliance": 515, "frame": 516, "shine": 517, "beautiful": 518, "man": 519, "their": 520, "hair": 521, "longer": 522, "vividness": 523, "shows": 524, "source": 525, "increases": 526, "define": 527, "darkened": 528, "brilliant": 529, "though": 530, "slide": 531, "appearance": 532, "added": 533, "liven": 534, "fade": 535, "dramatically": 536, "tilt": 537, "feel": 538, "needed": 539, "andor": 540, "enrich": 541, "he": 542, "closer": 543, "these": 544, "burn": 545, "curves": 546, "emphasize": 547, "definition": 548, "along": 549, "focused": 550, "expose": 551, "undertone": 552, "inside": 553, "brightest": 554, "nature": 555, "overexposed": 556, "tonal": 557, "girls": 558, "mute": 559, "reflection": 560, "arent": 561, "greenish": 562, "dogs": 563, "fur": 564, "pull": 565, "ok": 566, "hold": 567, "childs": 568, "toward": 569, "keeping": 570, "sea": 571, "underexposed": 572, "colder": 573, "those": 574, "visibly": 575, "including": 576, "richer": 577, "decreasing": 578, "sand": 579, "indoor": 580, "id": 581, "windows": 582, "resolution": 583, "shiny": 584, "may": 585, "deep": 586, "golden": 587, "reduced": 588, "plant": 589, "aged": 590, "floor": 591, "large": 592, "boat": 593, "corner": 594, "dramatic": 595, "any": 596, "bringing": 597, "words": 598, "maintaining": 599, "pretty": 600, "door": 601, "itself": 602, "theres": 603, "place": 604, "ceiling": 605, "darkening": 606, "pronounced": 607, "leave": 608, "blown": 609, "shift": 610, "animal": 611, "bar": 612, "table": 613, "monotone": 614, "items": 615, "try": 616, "woman": 617, "substantially": 618, "throughout": 619, "depth": 620, "child": 621, "pops": 622, "dip": 623, "stone": 624, "hidden": 625, "improvements": 626, "brick": 627, "against": 628, "ensure": 629, "colour": 630, "dress": 631, "maintain": 632, "blurred": 633, "behind": 634, "reflections": 635, "vignette": 636, "push": 637, "yellowing": 638, "leaving": 639, "warmness": 640, "request": 641, "contrasts": 642, "plate": 643, "become": 644, "jacket": 645, "super": 646, "mid": 647, "actually": 648, "roses": 649, "pleas": 650, "accentuate": 651, "must": 652, "shading": 653, "cant": 654, "read": 655, "high": 656, "dimmer": 657, "reaches": 658, "subjects": 659, "greenery": 660, "rotate": 661, "barely": 662, "mountain": 663, "prominent": 664, "current": 665, "spot": 666, "overtone": 667, "thing": 668, "fire": 669, "showing": 670, "point": 671, "enhancement": 672, "eye": 673, "marginally": 674, "lightening": 675, "normal": 676, "completely": 677, "peoples": 678, "sides": 679, "help": 680, "eyes": 681, "rock": 682, "drastically": 683, "blurriness": 684, "petals": 685, "carpet": 686, "street": 687, "reflect": 688, "item": 689, "girl": 690, "writing": 691, "brightly": 692, "daytime": 693, "most": 694, "road": 695, "flat": 696, "gamma": 697, "leaf": 698, "pan": 699, "notches": 700, "surrounding": 701, "couple": 702, "dimmed": 703, "remain": 704, "contract": 705, "wood": 706, "washing": 707, "greyscale": 708, "filters": 709, "significant": 710, "each": 711, "percentage": 712, "how": 713, "overtones": 714, "wise": 715, "after": 716, "goes": 717, "end": 718, "gives": 719, "tab": 720, "shadier": 721, "tower": 722, "hd": 723, "gets": 724, "paler": 725, "ocean": 726, "weather": 727, "visibility": 728, "sharply": 729, "ad": 730, "imagine": 731, "properly": 732, "balanced": 733, "lightly": 734, "cleaner": 735, "horse": 736, "text": 737, "during": 738, "turning": 739, "gone": 740, "together": 741, "big": 742, "bushes": 743, "lightest": 744, "grayish": 745, "uniform": 746, "haziness": 747, "within": 748, "smidge": 749, "flag": 750, "dirt": 751, "hint": 752, "concrete": 753, "low": 754, "bridge": 755, "darks": 756, "standout": 757, "lowering": 758, "size": 759, "under": 760, "bike": 761, "persons": 762, "shinier": 763, "focal": 764, "statues": 765, "cooling": 766, "womans": 767, "bricks": 768, "changes": 769, "desire": 770, "vs": 771, "ever": 772, "touched": 773, "pts": 774, "our": 775, "cursor": 776, "balancing": 777, "hi": 778, "thanks": 779, "appealing": 780, "straight": 781, "morning": 782, "ducks": 783, "vegetation": 784, "differences": 785, "lowered": 786, "changing": 787, "illuminated": 788, "alter": 789, "opposed": 790, "backround": 791, "store": 792, "versus": 793, "whitewashed": 794, "portrait": 795, "fog": 796, "kids": 797, "clothes": 798, "waves": 799, "giving": 800, "additional": 801, "shown": 802, "margin": 803, "redness": 804, "tilted": 805, "warming": 806, "necessary": 807, "run": 808, "compared": 809, "decreased": 810, "simple": 811, "silhouettes": 812, "yes": 813, "rainbow": 814, "obvious": 815, "studio": 816, "range": 817, "now": 818, "frames": 819, "blend": 820, "edge": 821, "many": 822, "mostly": 823, "cat": 824, "extend": 825, "strong": 826, "watch": 827, "band": 828, "cloud": 829, "dampen": 830, "letters": 831, "neutral": 832, "metal": 833, "stainless": 834, "kinda": 835, "hdr": 836, "find": 837, "rise": 838, "duck": 839, "probably": 840, "grainy": 841, "backlight": 842, "forefront": 843, "litle": 844, "crop": 845, "screen": 846, "portion": 847, "smooth": 848, "texture": 849, "food": 850, "being": 851, "drab": 852, "int": 853, "improving": 854, "neon": 855, "olive": 856, "pinkish": 857, "roof": 858, "legible": 859, "terms": 860, "near": 861, "reflective": 862, "subtle": 863, "clock": 864, "slider": 865, "steering": 866, "wheel": 867, "extra": 868, "scenery": 869, "pillows": 870, "head": 871, "feature": 872, "sephia": 873, "board": 874, "looked": 875, "selection": 876, "subtracting": 877, "individual": 878, "strengthen": 879, "lots": 880, "improves": 881, "ton": 882, "above": 883, "hand": 884, "box": 885, "lift": 886, "crank": 887, "present": 888, "truck": 889, "except": 890, "changed": 891, "tiles": 892, "sunnier": 893, "royal": 894, "thats": 895, "separate": 896, "animals": 897, "highlighted": 898, "ask": 899, "glossy": 900, "perhaps": 901, "rest": 902, "possibly": 903, "sweater": 904, "real": 905, "railings": 906, "general": 907, "nothing": 908, "rbg": 909, "mood": 910, "commands": 911, "rolls": 912, "vibe": 913, "town": 914, "hey": 915, "what": 916, "dulling": 917}